Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/paasiaisen-jalkeen.html.tmx
Source language: fin
Languages: sme

source: Pääsiäisen jälkeen
sme: Beassážiid maŋŋel

source: Viime viikolla heti pääsiäislomien jälkeen oli Saamelaiskäräjien hallituksen kokous.
sme: Mannan vahku dakka beassážiid maŋŋel lei Sámedikki stivrra čoakkán.

source: Kokouksessa käsiteltiin Saamelaiskäräjien tilintarkastajien tarkastushavaintoja ja lausuntoa metsäsertifiointikriteereistä.
sme: Stivra gieđahalai čoakkámis Sámedikki rehketdoallodárkkisteaddjeguovtto dárkkistanfuomášumiid ja cealkámuša vuovdesertifiserenkritearain.

source: Kokoustiedote löytyy saamelaiskäräjien kotisivuilta tiedote 2009-osiosta.
sme: Čoakkándieđáhus gávdno sámedikki ruovttusiidduin dieđáhus 2009-gaskabláđis.

source: Saamelaiskäräjien hallituksen hyväksymä lausunto metsäsertifiointikriteereistä löytyy kokonaisuudessaan lausunnot 2009-osiosta.
sme: Sámedikki stivrra dohkkehan cealkámuš vuovdesertifiserenkritearain gávdno ollislažžan cealkámušat 2009 – gaskabláđis.

source: Seuraavana päivänä oli vuorossa metsäsertifiointityöryhmän viimeinen kokous ja metsäsertifiointistandardien tarkistustyö on täten päättynyt.
sme: Čuovvovaš beaivve lei vuovdesertifiserenbargojoavkku maŋimus čoakkán ja vuovdesertifiserenstandárddaid dárkkistanbargu lea ná nohkan.

source: Tarkistetut standardit tulevat internetiin osoitteeseen www.pefc.fi pöytäkirjojen tarkastuksen jälkeen.
sme: Dárkkistuvvon standárddat bohtet internehttii čujuhussii www.pefc.fi beavdegirjjiid dárkkisteami maŋŋel.

source: Olen tyytyväinen, että standardien tarkistus on saatu nyt päätökseen.
sme: Lean duhtavaš, ahte standárddaid dárkkisteapmi lea dál boahtán geahčai.

source: Asian valmistelu on vaatinut saamelaiskäräjiltä paljon luottamushenkilö- ja henkilöstöresursseja.
sme: Ášši válmmaštallan lea gáibidan sámedikkis olus luohttamušolbmuid ja bargiid resurssaid.

source: Tällä viikolla maanantaina osallistuin Venäjän presidentin Dmitri Medvedevin puhetilaisuuteen Helsingissä.
sme: Dán vahku mannodaga oassálasten Ruošša presideanta Dmitri Medvedeva hupmandilálašvuhtii Helssegis.

source: Koko Helsingin keskusta tuntui olevan sekaisin presidentin vierailusta ja turvajärjestelyt olivat mittavat.
sme: Oba Helssega guovddáš orui moivváskan presideantta guossástallamis ja dorvodási ordnedeamit ledje stuorrát.

source: Venäjän presidentti puhui erityisesti turvallisuuspoliittisista kysymyksistä.
sme: Ruošša presideanta humai earenoamážit dorvopolitihkalaš gažaldagain.

source: Puhetilaisuudessa oli läsnä kaksi Suomen presidenttiä, Tasavallan Presidentti Tarja Halonen ja presidentti Mauno Koivisto.
sme: Hupmandilálašvuođas ledje mielde guokte Suoma presideantta, Dásseválddi Presideanta Tarja Halonen ja presideanta Mauno Koivisto.

source: Olen kuullut presidentti Medvedevin puhuvan kerran tätä ennen, suomalais-ugrilaisten kansojen maailmankongressissa, Hanti-Mansissa viime kesänä.
sme: Lean gullan presideanta Medvedeva hupmame okte dán ovdalnai, suoma-ugralaš álbmogiid máilmmikongreassas, Hanti-Mansis diimmá gease.

source: Presidentin puhe oli hyvin yhteistyötä korostava.
sme: Presideanta sáhka deattuhii hui olu ovttasbarggu.

source: Turvallisuuspolitiikan lisäksi Medvedev puhui energia- ja kauppapolitiikasta.
sme: Dorvopolitihka lassin Medvedev humai energiija- ja gávpepolitihkas.

source: Ihmisoikeuskysymyksiin hän ei viitannut edellisten Venäjän presidenttien tapaan.
sme: Olmmošvuoigatvuohtagažaldagaide son ii čujuhan dego eai leat earáge Ruošša ovddeš presideanttat dahkan.

source: Puhetilaisuuden jälkeen osallistuin ympäristöministeriön vastaanottoon, joka liittyy ministeriön isännöimään luonnon monimuotoisuuden ja ilmastonmuutoksen yhteyksiä tarkastelevaan kansainväliseen asiantuntijakokoukseen (AHTEG).
sme: Hupmandilálašvuođa maŋŋel oassálasten birasministeriija vuostáiváldimii, mii gullá ministeriija lágidan riikkaidgaskasaš áššedovdečoakkámii (AHTEG), mii geahčada luonddu biodiversiteahta ja dálkkádatrievdama oktavuođaid.

source: Tilaisuus oli hyvin miellyttävä ja oli mukava tavata ilmastonmuutostutkijoita ja - asiantuntijoita.
sme: Dilálašvuohta lei hui liekkus ja lei somá deaivat dálkkadatrievdama dutkiid ja áššedovdiid ja ságastallat siiguin.

source: Tiistain ohjelmassa oli YLE:n toimitusjohtaja Mikael Jungnerin tapaaminen.
sme: Disdaga deiven YLE bajimus hoavdda Mikael Jungnera.

source: Keskustelunaiheina hänen kanssaan olivat erityisesti Yle Sámiradion kehittäminen ja saamenkielinen lasten- ja nuortenohjelmat TV:ssä ja radiossa.
sme: Ságastallanfáddan ledje earenoamážit YLE Sámi Rádio doaimma gárgeheapmi ja sámegiel mánáid- ja nuoraidprográmmat TV:s ja rádios.

source: Toin erityisesti esille tarpeen Unna Junná ohjelman lähetysajan lisäämisestä, tarpeen luoda erityisesti saamelaisnuorille omaa ohjelmaa ja kehittää Ylen saamenkielistä ohjelmatarjontaa kokonaisvaltaisesti.
sme: Bukten earenoamážit dárbbu Unna Junná prográmma sáddenáiggi lasiheapmái, dárbbu ráhkadit earenoamážit sámi nuoraide prográmma ja gárgehit Yle sámegiel prográmmafálaldaga ollislaččat.

source: Toivoin tietenkin Yle Sámiradion rahoituksen lisäämistä.
sme: Sávven dieđusge Yle Sámi rádio ruhtadeami lasiheami.

source: Esitin myös mahdollisuutta tehdä yhteishakemuksia ulkopuolisiin rahoittajatahoihin esim. saamelaisnuorten ohjelmien rahoittamiseksi.
sme: Bukten ovdan maid vejolašvuođa ohcat ovttas olggobeal ruhtadeddjiid guvlui omd. sámi nuoraid prográmmaid ruhtadeami várás.

source: Neuvotteluissa kävi ilmi, että Yle Sámiradion resurssit eivät tule lisääntymään, mutta eivät myöskään pienene, toisin sanoen myös Unna Junná tulee säilymään TV-ohjelmistossa.
sme: Ráđđádallamiin bođii ovdan, ahte Yle Sámi rádio resurssat eai boađe lassánit, muhto eai dat gal unnoge, nuppiiguin sániiguin maiddái Unna Junná seailu TV-prográmman.

source: Yhteishankkeisiin suhtauduttiin myötämielisesti.
sme: Oktasašfidnuide lei maid miehtemielalaš dáhttu.

source: Torstaina osallistun eduskunnan ympäristövaliokunnan järjestämään kuulemistilaisuuteen Inarin Siidassa.
sme: Duorastaga oassálasttán riikkabeivviid birasváljagotti ordnen gulaskuddandilálašvuhtii Anára Siiddas.

source: Ensi viikolla olen alkuviikon Tromssassa Arktisen Neuvoston kokouksessa.
sme: Boahtte vahku lean álgováhku Romssas árktalaš ráđi čoakkámis.

source: Ministerikokouksessa vaihtuu Arktisen Neuvoston puheenjohtajuus Norjalta Tanskalle.
sme: Ministtarčoakkámis molsahuvvá Árktalaš ráđi jođiheami ovddasvástádus Norggas Dánmárkui.

source: Kokouksessa käsitellään ilmastonmuutoskysymyksiä, Tanskan puheenjohtajuuskauden ohjelmaa ja hyväksytään kokouksen päätösjulistus.
sme: Čoakkámis gieđahallojuvvojit dálkkadatrievdama gažaldagat, Dánmárkku ságadoalliáigodaga prográmma ja dohkkehuvvo čoakkáma mearrádusa julggaštus.

source: Odotan henkilökohtaisesti suurella mielenkiinnolla Yhdysvaltain entisen varapresidentti Al Goren raporttia Arktiselle Neuvostolle merijään sulamisesta.
sme: Vuorddán ieš hui stuora beroštumiin Amerihka ovttastuvvan stáhtaid ovddeš várrepresideanta Al Gore raportta Árktalaš ráđđái mearrajieŋa suddamis.

source: Osallistun kokoukseen osana Suomen valtuuskuntaa.
sme: Oassálasttán čoakkámii Suoma sáttagotti áirasin.

source: Kokouksesta löytyy lisää tietoa Arktisen Neuvoston kotisivuilta osoitteesta: www.artic-council.org
sme: Čoakkámis gávdno lassidiehtu Árktalaš ráđi ruovttusiidduin čujuhusas: www.artic-council.org

source: Ensi viikon torstaina on saamelaiskäräjien hallituksen kokous.
sme: Boahtte vahku duorastaga lea sámedikki stivrra čoakkán.

source: Aiemmissa blogeissani olen kertonut osallistumisestani Unescon asiantuntijaseminaariin Monacossa.
sme: Ovddit bloggain lean muitalan iežan oassálastimis Unesco áššedovdiseminárii Monacos.

source: Kokouksen loppuraportti on valmistunut ja se löytyy Unescon sivuilta osoitteesta: http://portal.unesco.org/science/en/ev.php-URL_ID=7461&URL_DO=DO_TOPIC&URL_SECTION=201.html Unesco laatii kokouksen teemoja syventävän artikkelikokoelman Unescon osapuolikokouksessa Kööpenhaminassa joulukuussa 2009.
sme: Čoakkáma loahpparaporta lea gárvánan ja dat gávdno Unesco siidduin čujuhusas: http://portal.unesco.org/science/en/ev.php-URL_ID=7461&URL_DO=DO_TOPIC&URL_SECTION=201.html Unesco ráhkada čoakkáma fáttaid čiekŋudahtti artihkalčoakkáldaga Unesco oassebeallečoakkámis Köbenhámmanis juovlamánu 2009.

source: Sain oman asiantuntija-artikkelin valmiiksi pääsiäislomien aikana.
sme: Ožžon iežan áššedovdiartihkkala gárvvisin beassášbasiid áigge.

source: On hyvä, että tällaiset asiantuntijakokoukset eivät jää vain yhteen kokoukseen, vaan itse kokous toimii alkuna yhteistyölle ja jatkotyöskentelylle.
sme: Lea buorre, ahte dakkár áššedovdičoakkámat eai báze dušše ovtta čoakkámii, muhto ieš čoakkán lea álgun ovttas- ja joatkkabargui.

source: kirjoitti...
sme: Juvvá Lemet
